help_Window_Title = \uB3C4\uC6C0\uB9D0
end_of_Negotiation_text = \uD611\uC0C1\uC774 \uB05D\uB0AC\uC2B5\uB2C8\uB2E4. \uC644\uB8CC\uCF54\uB4DC\uB97C \uBC1B\uAE30 \uC704\uD574 '\uD655\uC778'\uC744 \uB20C\uB7EC \uC8FC\uC2ED\uC2DC\uC624.
ok_button = \uD655\uC778
//last_round = \uC774\uC81C \uD611\uC0C1\uC758 \uB9C8\uC9C0\uB9C9 \uB2E8\uACC4\uC785\uB2C8\uB2E4. \uB450 \uAC00\uC871 \uBAA8\uB450 \uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uC744 \uD558\uB098\uC529 \uBC1B\uB294 "\uBB3C\uD488 \uB098\uB204\uAE30" \uB610\uB294 \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uC218\uB77D\uD558\uB294 "\uC81C\uC548 \uC218\uB77D"\uC744 \uC120\uD0DD\uD558\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
last_round = \uC774\uC81C \uD611\uC0C1\uC758 \uB9C8\uC9C0\uB9C9 \uB2E8\uACC4\uC785\uB2C8\uB2E4. \uD604 \uC2DC\uC810\uC5D0\uC11C, \uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uB4E4\uC744 \uC544\uC9C1\uB3C4 \uBC1B\uC744 \uC218 \uC788\uB294\uC9C0\uB294 \uBD88\uD22C\uBA85\uD569\uB2C8\uB2E4(\uBB3C\uD488\uB4E4\uC744 \uB3C4\uB09C\uB2F9\uD588\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4). \uB2F9\uC2E0\uC740 "\uB3D9\uC804 \uB358\uC9C0\uAE30" \uB610\uB294 "\uC81C\uC548 \uC218\uB77D"\uC744 \uC120\uD0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. "\uB3D9\uC804 \uB358\uC9C0\uAE30" \uC120\uD0DD \uC2DC \uB3D9\uC804\uC744 \uB358\uC838 \uC55E\uBA74\uC774 \uB098\uC624\uBA74 \uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uC744 2\uAC1C\uC529 \uBC1B\uAC8C \uB418\uBA70, \uB4B7\uBA74\uC774 \uB098\uC624\uBA74 \uC544\uBB34\uAC83\uB3C4 \uBC1B\uC9C0 \uBABB\uD558\uAC8C \uB429\uB2C8\uB2E4. "\uC81C\uC548 \uC218\uB77D"\uC744 \uC120\uD0DD \uC2DC \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uC218\uB77D\uD558\uAC8C \uB429\uB2C8\uB2E4.
//last_round = <ul><li>\uC774\uC81C \uB9C8\uC9C0\uB9C9 \uD611\uC0C1 \uB2E8\uACC4\uC785\uB2C8\uB2E4. </li></ul><ul><li>\uBCF8 \uB2E8\uACC4\uC5D0\uC11C\uB294 \uB450 \uAC00\uC9C0 \uC911 \uD558\uB098\uB97C \uC120\uD0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4:</li></ul><ul>1.	"\uBB3C\uD488 \uB098\uB204\uAE30"\uB97C \uC120\uD0DD\uD558\uBA74 \uB450 \uAC00\uC871 \uBAA8\uB450 \uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uC744 \uD558\uB098\uC529 \uBC1B\uAC8C \uB429\uB2C8\uB2E4.</ul><ul>2.	"\uC81C\uC548 \uC218\uB77D"\uC744 \uC120\uD0DD\uD558\uBA74 \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uC218\uB77D\uD558\uAC8C \uB429\uB2C8\uB2E4.</ul>
//help_start_of_game = \uBAA8\uB4E0 \uD56D\uBAA9\uC758 \uBB3C\uD488\uB4E4\uC774 \uC704\uCE58\uD55C \uD611\uC0C1 \uAC8C\uC2DC\uD310\uC785\uB2C8\uB2E4. \uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uC744 \uB2F9\uC2E0\uCABD\uC774\uB098 \uC0C1\uB300\uBC29\uCABD\uC73C\uB85C \uB4DC\uB798\uADF8\uD558\uC5EC \uB450 \uAC00\uC871\uC774 \uC5B4\uB5BB\uAC8C \uBB3C\uD488\uC744 \uB098\uB20C \uAC83\uC778\uC9C0 \uACB0\uC815\uD558\uC2ED\uC2DC\uC624. \uD611\uC0C1 \uAC8C\uC2DC\uD310\uC758 \uC911\uAC04 \uC904\uC5D0\uB294 \uC5B4\uB5A0\uD55C \uBB3C\uD488\uB3C4 \uB0A8\uC544\uC788\uC9C0 \uC54A\uC544\uC57C \uD569\uB2C8\uB2E4. \uBB3C\uD488 \uBC30\uBD84\uC744 \uB9C8\uCE58\uBA74, "\uCCAB \uC81C\uC548\uD558\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. \uB9CC\uC57D \uC81C\uC548\uBC1B\uC740 \uAC70\uB798\uC5D0 \uB300\uD574 \uB9CC\uC871\uD558\uC2DC\uBA74, "\uC81C\uC548 \uC218\uB77D"\uC744 \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. \uB9CC\uC57D \uC0C8\uB85C\uC6B4 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uACE0 \uC2F6\uC73C\uC2DC\uBA74, \uBB3C\uD488\uC744 \uC7AC\uBC30\uCE58\uD55C \uB2E4\uC74C "\uB300\uC548 \uC81C\uC2DC\uD558\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.\n\uD654\uBA74\uC758 \uC624\uB978\uCABD \uD558\uB2E8\uC5D0 \uC704\uCE58\uD55C \uC5BC\uAD74\uD45C\uC815 \uC911 \uD558\uB098\uB97C \uC120\uD0DD\uD568\uC73C\uB85C\uC368 \uC81C\uC548\uBC1B\uC740 \uAC70\uB798\uC5D0 \uB300\uD55C \uAC10\uC815\uC0C1\uD0DC\uB97C \uB098\uD0C0\uB0B4\uC5B4 \uC8FC\uC2ED\uC2DC\uC624.
//help_start_of_game = <ul><li>\uBCF8 \uC54C\uB9BC\uCC3D \uB4A4\uC5D0\uB294 \uBAA8\uB4E0 \uD56D\uBAA9\uC758 \uBB3C\uD488\uB4E4\uC774 \uC704\uCE58\uD55C \uD611\uC0C1 \uAC8C\uC2DC\uD310\uC774 \uC788\uC2B5\uB2C8\uB2E4. </li></ul><ul><li>\uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uC744 \uB2F9\uC2E0\uCABD\uC774\uB098 \uC0C1\uB300\uBC29\uCABD\uC73C\uB85C \uB4DC\uB798\uADF8\uD558\uC5EC \uB450 \uAC00\uC871\uC774 \uC5B4\uB5BB\uAC8C \uBB3C\uD488\uC744 \uB098\uB20C \uAC83\uC778\uC9C0 \uACB0\uC815\uD558\uC2ED\uC2DC\uC624. </li></ul><ul><li>\uD611\uC0C1 \uAC8C\uC2DC\uD310\uC758 \uC911\uAC04 \uC904\uC5D0\uB294 \uC5B4\uB5A0\uD55C \uBB3C\uD488\uB3C4 \uB0A8\uC544\uC788\uC9C0 \uC54A\uC544\uC57C \uD569\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uBAA8\uB4E0 \uBB3C\uD488\uC744 \uCC28\uC9C0\uD558\uAC70\uB098, \uBAA8\uB4E0 \uBB3C\uD488\uC744 \uC591\uBCF4\uD558\uAC70\uB098, \uC77C\uBD80\uB294 \uAC00\uC9C0\uACE0 \uC77C\uBD80\uB294 \uC591\uBCF4\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC5B4\uB5A4 \uAC70\uB798\uB97C \uC81C\uC548\uD560 \uAC83\uC778\uAC00\uB294 \uB2F9\uC2E0\uC5D0\uAC8C \uB2EC\uB824 \uC788\uC2B5\uB2C8\uB2E4. </li></ul><ul><li>\uBB3C\uD488 \uBC30\uBD84\uC744 \uB9C8\uCE58\uBA74, "\uCCAB \uC81C\uC548\uD558\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.  </li></ul><ul><li>\uB9CC\uC57D \uC81C\uC548\uBC1B\uC740 \uAC70\uB798\uC5D0 \uB300\uD574 \uB9CC\uC871\uD558\uC2DC\uBA74, "\uC81C\uC548 \uC218\uB77D"\uC744 \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.  </li></ul><ul><li>\uB9CC\uC57D \uC0C8\uB85C\uC6B4 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uACE0 \uC2F6\uC73C\uC2DC\uBA74, \uBB3C\uD488\uC744 \uC7AC\uBC30\uCE58\uD55C \uB2E4\uC74C "\uB300\uC548 \uC81C\uC2DC\uD558\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. </li></ul><ul><li>\uB9CC\uC57D \uC0C1\uB300\uBC29 \uAC00\uC871\uC774 \uC81C\uC548\uD55C \uAC70\uB798\uC5D0 \uB300\uD574 \uB2F9\uC2E0\uC758 \uAC10\uC815\uC0C1\uD0DC\uB97C \uB098\uD0C0\uB0B4\uACE0 \uC2F6\uC73C\uC2DC\uBA74, \uD654\uBA74\uC758 \uC624\uB978\uCABD \uD558\uB2E8\uC5D0 \uC704\uCE58\uD55C \uC5BC\uAD74\uD45C\uC815 \uC911 \uD558\uB098\uB97C \uC120\uD0DD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.</li></ul>
help_start_of_game = <ul><li>\uBCF8 \uC54C\uB9BC\uCC3D \uB4A4\uC5D0\uB294 \uBAA8\uB4E0 \uD56D\uBAA9\uC758 \uBB3C\uD488\uB4E4\uC774 \uC704\uCE58\uD55C \uD611\uC0C1 \uAC8C\uC2DC\uD310\uC774 \uC788\uC2B5\uB2C8\uB2E4. </li></ul><ul><li>\uAC01 \uD56D\uBAA9\uC758 \uBB3C\uD488\uC744 \uC544\uB7AB\uC904\uC774\uB098 \uC717\uC904\uC73C\uB85C \uB4DC\uB798\uADF8\uD558\uC5EC \uB450 \uAC00\uC871\uC774 \uC5B4\uB5BB\uAC8C \uBB3C\uD488\uC744 \uB098\uB20C \uAC83\uC778\uC9C0 \uACB0\uC815\uD558\uC2ED\uC2DC\uC624. </li></ul><ul><li>\uC544\uB7AB\uC904\uC740 \uB2F9\uC2E0\uC758 \uC18C\uC720, \uC717\uC904\uC740 \uC0C1\uB300\uBC29\uC758 \uC18C\uC720\uB97C \uC758\uBBF8\uD569\uB2C8\uB2E4.</li></ul><ul><li>\uD611\uC0C1 \uAC8C\uC2DC\uD310\uC758 \uC911\uAC04 \uC904\uC5D0\uB294 \uC5B4\uB5A0\uD55C \uBB3C\uD488\uB3C4 \uB0A8\uC544\uC788\uC9C0 \uC54A\uC544\uC57C \uD569\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uBAA8\uB4E0 \uBB3C\uD488\uC744 \uCC28\uC9C0\uD558\uAC70\uB098, \uBAA8\uB4E0 \uBB3C\uD488\uC744 \uC591\uBCF4\uD558\uAC70\uB098, \uC77C\uBD80\uB294 \uAC00\uC9C0\uACE0 \uC77C\uBD80\uB294 \uC591\uBCF4\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC5B4\uB5A4 \uAC70\uB798\uB97C \uC81C\uC548\uD560 \uAC83\uC778\uAC00\uB294 \uB2F9\uC2E0\uC5D0\uAC8C \uB2EC\uB824 \uC788\uC2B5\uB2C8\uB2E4. </li></ul><ul><li>\uBB3C\uD488 \uBC30\uCE58\uB97C \uB9C8\uCE58\uBA74, "\uCCAB \uC81C\uC548\uD558\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.  </li></ul><ul><li>\uB9CC\uC57D \uC81C\uC548\uBC1B\uC740 \uAC70\uB798\uC5D0 \uB300\uD574 \uB9CC\uC871\uD558\uC2DC\uBA74, "\uC81C\uC548 \uC218\uB77D"\uC744 \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.  </li></ul><ul><li>\uB9CC\uC57D \uB300\uC548\uC744 \uC81C\uC2DC\uD558\uACE0 \uC2F6\uC73C\uC2DC\uBA74, \uBB3C\uD488\uC744 \uC7AC\uBC30\uCE58\uD55C \uB2E4\uC74C "\uB300\uC548 \uC81C\uC2DC\uD558\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. </li></ul>
SV_Question = \uAD6C\uAE09\uC57D\uC744 \uD3EC\uAE30\uD558\uB294 \uAC83\uC5D0 \uB300\uD574 \uC5B4\uB5BB\uAC8C \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
SV_QuestionB = \uC0DD\uC218\uB97C \uD3EC\uAE30\uD558\uB294 \uAC83\uC5D0 \uB300\uD574 \uC5B4\uB5BB\uAC8C \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
SV_QuestionC = \uD1B5\uC870\uB9BC \uC74C\uC2DD \uD3EC\uAE30\uD558\uB294 \uAC83\uC5D0 \uB300\uD574 \uC5B4\uB5BB\uAC8C \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
SV_QuestionD = \uD604\uAE08\uC744 \uD3EC\uAE30\uD558\uB294 \uAC83\uC5D0 \uB300\uD574 \uC5B4\uB5BB\uAC8C \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
SV_Question_1 = \uBC18\uB4DC\uC2DC \uD574\uC57C \uD55C\uB2E4\uACE0 \uC0DD\uAC01\uD55C\uB2E4.
SV_Question_2 = \uBC18\uB300\uD558\uC9C0 \uC54A\uB294\uB2E4.
SV_Question_3 = \uBC18\uC0AC\uC774\uC775\uC774 \uD074 \uB54C\uC5D0\uB9CC \uBC1B\uC544\uB4E4\uC77C \uC218 \uC788\uB2E4.
SV_Question_4 = \uBC18\uC0AC\uC774\uC775\uC5D0 \uC0C1\uAD00\uC5C6\uC774 \uD574\uC11C\uB294 \uC548\uB41C\uB2E4.
zero = 0
one = 1
two = 2
three = 3
four = 4
five = 5
six = 6
seven = 7
eight = 8
importance_Question = \uAD6C\uAE09\uC57D \uC138\uD2B8\uB97C \uAC00\uC9C0\uB294 \uAC83\uC740 \uB2F9\uC2E0\uC5D0\uAC8C \uC5BC\uB9C8\uB098 \uC911\uC694\uD569\uB2C8\uAE4C?
not_important_at_all = \uC804\uD600 \uC911\uC694\uD558\uC9C0 \uC54A\uB2E4
very_important = \uB9E4\uC6B0 \uC911\uC694\uD558\uB2E4
moral_issue = \uAD6C\uAE09\uC57D \uAC70\uB798\uAC00 \uC724\uB9AC\uC801\uC778 \uB17C\uC7C1\uAC70\uB9AC\uB77C\uB294 \uAC83\uC5D0 \uB300\uD55C \uB2F9\uC2E0\uC758 \uC9C0\uC9C0/\uBC18\uB300\uB294 \uC5B4\uB290 \uC815\uB3C4\uC785\uB2C8\uAE4C?
completely_moral = \uC804\uC801\uC73C\uB85C \uC724\uB9AC\uC801\uC778 \uC7C1\uC810\uAC70\uB9AC\uC774\uB2E4
not_at_all_moral = \uC804\uD600 \uC724\uB9AC\uC801\uC778 \uC7C1\uC810\uAC70\uB9AC\uAC00 \uC544\uB2C8\uB2E4
outcome_fair= \uBCF8 \uD611\uC0C1\uC758 \uACB0\uACFC\uAC00 \uACF5\uD3C9\uD558\uB2E4\uACE0 \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
not_at_all_fair= \uC804\uD600 \uACF5\uD3C9\uD558\uC9C0 \uC54A\uB2E4
very_much_fair= \uB9E4\uC6B0 \uACF5\uD3C9\uD558\uB2E4
angry_if_deal_offered = \uB9CC\uC57D \uC774\uC640 \uAC19\uC740 \uAC70\uB798\uB97C \uC81C\uC548\uBC1B\uB294\uB2E4\uBA74 \uD654\uB97C \uB0B4\uC2E4 \uAC81\uB2C8\uAE4C?
not_at_all = \uC804\uD600 \uD654\uB97C \uB0B4\uC9C0 \uC54A\uB294\uB2E4
a_lot= \uB9E4\uC6B0 \uD654\uB97C \uB0B8\uB2E4
considered_your_need = \uC0C1\uB300\uBC29\uC774 \uB2F9\uC2E0\uC758 \uC694\uAD6C\uC0AC\uD56D\uC744 \uC5BC\uB9C8\uB098 \uACE0\uB824\uD588\uB2E4\uACE0 \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
other_outcome_fair = \uC0C1\uB300\uBC29\uC774 \uD611\uC0C1 \uACB0\uACFC\uB97C \uACF5\uD3C9\uD558\uB2E4\uACE0 \uC5EC\uAE38 \uAC83\uC774\uB77C\uACE0 \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
please_provide_demographics = \uB2E4\uC74C\uC758 \uC778\uAD6C \uBD84\uD3EC \uC870\uC0AC\uB97C \uC704\uD55C \uC9C8\uBB38\uC5D0 \uB2F5\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624:
what_is_your_age = \uC5F0\uB839(\uB9CC \uB098\uC774 \uAE30\uC900):
gender = \uC131\uBCC4:
female = \uC5EC\uC131
male = \uB0A8\uC131
education = \uCD5C\uC885\uD559\uB825:
elementary = \uCD08\uB4F1\uD559\uAD50 \uC878\uC5C5
high_school = \uACE0\uB4F1\uD559\uAD50 \uC878\uC5C5
college = \uB300\uD559\uAD50 \uC878\uC5C5
grad_school = \uB300\uD559\uC6D0 \uC878\uC5C5
how_religious = \uB2F9\uC2E0\uC740 \uB3C5\uC2E4\uD55C \uC2E0\uC790\uC785\uB2C8\uAE4C?
not_religious = \uB3C5\uC2E4\uD558\uC9C0 \uC54A\uB2E4
religious = \uB3C5\uC2E4\uD558\uB2E4
comments = \uD558\uACE0 \uC2F6\uC740 \uB9D0:
angry_other_player = \uBCF8 \uD611\uC0C1\uC758 \uACB0\uACFC\uB85C \uC0C1\uB300\uBC29\uC774 \uC5BC\uB9C8\uB098 \uD654\uAC00 \uB0AC\uC744 \uAC83\uC774\uB77C\uACE0 \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C?
participant_ID = \uCC38\uAC00\uC790 \uC544\uC774\uB514 \uC785\uB825
get_participant_ID = \uC0AC\uC6A9\uD560 \uC544\uC774\uB514\uB97C \uC785\uB825\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624
veq_explanation= \uAC01 \uBB38\uD56D\uC5D0 \uB300\uD574 \uC5BC\uB9C8\uB098 \uB3D9\uC758\uD558\uB294\uC9C0 \uC8FC\uC5B4\uC9C4 \uCC99\uB3C4\uC0C1\uC5D0 \uD45C\uAE30 \uD574 \uC8FC\uC2ED\uC2DC\uC624. 
veq_explanation_one= [1] \uC804\uD600 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
veq_explanation_two= [2] \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
veq_explanation_three= [3] \uC5B4\uB290 \uC815\uB3C4 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
veq_explanation_four= [4] \uC870\uAE08 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
veq_explanation_five= [5] \uC870\uAE08 \uB3D9\uC758\uD55C\uB2E4
veq_explanation_six= [6] \uC5B4\uB290 \uC815\uB3C4 \uB3D9\uC758\uD55C\uB2E4
veq_explanation_seven= [7] \uB3D9\uC758\uD55C\uB2E4
veq_explanation_eight= [8] \uB9E4\uC6B0 \uB3D9\uC758\uD55C\uB2E4
veq01= 1. \uC0AC\uB78C\uB4E4\uC740 \uC790\uAE30\uC758\uC0AC \uD45C\uD604\uC5D0 \uB108\uBB34 \uB192\uC740 \uAC00\uCE58\uB97C \uBD80\uC5EC\uD55C\uB2E4.               
veq02= 2. \uB098\uB294 \uB2E4\uB978 \uC0AC\uB78C\uB4E4\uC774 \uBB50\uB77C\uACE0 \uD558\uAC74 \uAC04\uC5D0, \uB098\uC758 \uAC10\uC815\uC744 \uC0AC\uB78C\uB4E4 \uC55E\uC5D0\uC11C \uD45C\uD604\uD55C\uB2E4.
veq03= 3. \uB098\uB294 \uB2E4\uB978 \uC0AC\uB78C\uB4E4\uC5D0\uAC8C \uB0B4 \uC0DD\uAC01\uC744 \uB9D0\uD558\uB294 \uAC83\uC744 \uC88B\uC544\uD558\uC9C0 \uC54A\uB294\uB2E4.
veq04= 4. \uD45C\uD604\uC758 \uC790\uC720\uB294 \uAC00\uC7A5 \uC911\uC694\uD55C \uAD8C\uB9AC\uC774\uB2E4. 
veq05= 5. \uBCF4\uD1B5 \uB098\uB294 \uAE30\uD68C\uAC00 \uC788\uC744 \uB54C\uB9C8\uB2E4 \uB0B4 \uC0DD\uAC01\uC5D0 \uB300\uD574 \uB9D0\uD558\uB294 \uAC83\uC744 \uC88B\uC544\uD55C\uB2E4.           
veq06= 6. \uBCF4\uD1B5 \uB098\uB294 \uB098\uC640 \uC758\uACAC\uC774 \uB2E4\uB978 \uC0AC\uB78C\uC758 \uAC10\uC815\uC744 \uC0C1\uD558\uAC8C \uD558\uACE0 \uC2F6\uC9C0 \uC54A\uAE30 \uB54C\uBB38\uC5D0, \uB098\uC758 \uC758\uACAC\uC744 \uD45C\uD604\uD558\uC9C0 \uC54A\uB294\uB2E4.   
veq07= 7. \uB098\uC5D0\uAC8C \uC788\uC5B4 \uC81C\uC77C \uC911\uC694\uD55C \uAC83\uC740 \uB0B4 \uC0DD\uAC01\uB4E4\uC774\uB2E4.	
veq08= 8. \uB098\uC640 \uCE5C\uD55C \uC0AC\uB78C\uB4E4\uC740 \uB2E4\uC591\uD55C \uC0AC\uC548\uB4E4\uC5D0 \uB300\uD55C \uB098\uC758 \uC120\uD638\uC640 \uC758\uACAC\uC744 \uC548\uB2E4. 
veq09= 9. \uB098\uB294 \uB098\uC640 \uCE5C\uD55C \uC0AC\uB78C\uB4E4\uC758 \uC120\uD638\uC640 \uC758\uACAC\uC744 \uC548\uB2E4.
veq10= 10. \uB0B4 \uC2A4\uC2A4\uB85C \uC120\uD0DD\uD560 \uC218 \uC788\uB2E4\uB294 \uAC83\uC740 \uB0B4\uAC8C\uC788\uC5B4 \uC911\uC694\uD55C\uC77C\uC774\uB2E4.         
veq11= 11. \uB098\uC758 \uC758\uACAC\uACFC \uC120\uD638\uB294 \uB0B4\uAC00 \uC9C4\uC9DC \uC5B4\uB5A4 \uC0AC\uB78C\uC778\uC9C0\uB97C \uBC18\uC601\uD55C\uB2E4.          
strongly_disagree= \uC804\uD600 \uB3D9\uC758\uD558\uC9C0 \uC54A\uC74C
strongly_agree= \uB9E4\uC6B0 \uB3D9\uC758\uD568 
mfq_explanation_part1= \uC5B4\uB5A4 \uD589\uB3D9, \uC0C1\uD669 \uB4F1\uC774 \uC633\uACE0 \uADF8\uB984\uC744 \uD310\uB2E8\uD560 \uB54C \uB2E4\uC74C\uACFC \uAC19\uC740 \uACE0\uB824 \uC0AC\uD56D\uB4E4\uC774 \uC5BC\uB9C8\uB098 \uB2F9\uC2E0\uC758 \uC0DD\uAC01(\uD310\uB2E8)\uACFC \uAD00\uB828\uB429\uB2C8\uAE4C? \uB2E4\uC74C \uAC01 \uBB38\uC7A5\uB4E4\uC5D0 \uB300\uD558\uC5EC \uC544\uB798\uC758 \uBCF4\uAE30 \uC911 \uD558\uB098\uB97C \uC120\uD0DD\uD574 \uC8FC\uC2ED\uC2DC\uC624:
mfq_explanation_part1_zero= [0] \uC804\uD600 \uAD00\uACC4\uAC00 \uC5C6\uB2E4 (\uB0B4\uAC00 \uC633\uACE0 \uADF8\uB984\uC744 \uD310\uB2E8\uD558\uB294\uB370 \uC788\uC5B4 \uC804\uD600 \uAD00\uACC4\uAC00 \uC5C6\uB2E4)
mfq_explanation_part1_one= [1] \uBCC4\uB85C \uAD00\uACC4\uAC00 \uC5C6\uB2E4
mfq_explanation_part1_two= [2] \uC544\uC8FC \uC870\uAE08 \uAD00\uACC4\uAC00 \uC788\uB2E4
mfq_explanation_part1_three= [3] \uC5B4\uB290 \uC815\uB3C4 \uAD00\uACC4\uAC00 \uC788\uB2E4
mfq_explanation_part1_four= [4] \uC544\uC8FC \uAD00\uACC4\uAC00 \uC788\uB2E4
mfq_explanation_part1_five= [5] \uADF9\uD788 \uAD00\uACC4\uAC00 \uC788\uB2E4 (\uB0B4\uAC00 \uC633\uACE0 \uADF8\uB984\uC744 \uD310\uB2E8\uD560 \uB54C \uAC00\uC7A5 \uC911\uC694\uD55C \uC694\uC778\uC774\uB2E4)
mfq01= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uAC10\uC815\uC801\uC73C\uB85C \uC0C1\uCC98 \uBC1B\uC558\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq02= \uC5B4\uB5A4 \uC0AC\uB78C\uB4E4\uC774 \uB2E4\uB978 \uC0AC\uB78C\uB4E4\uACFC \uB2E4\uB978 \uB300\uC6B0\uB97C \uBC1B\uC558\uB294\uC9C0(\uCC28\uBCC4 \uBC1B\uC558\uB294\uC9C0)\uC758 \uC5EC\uBD80
mfq03= \uC5B4\uB5A4 \uC0AC\uB78C\uC758 \uD589\uB3D9\uC774 \uC790\uAE30 \uB098\uB77C\uC5D0 \uB300\uD55C \uC560\uAD6D\uC2EC\uC744 \uBCF4\uC774\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq04= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uAD8C\uC704\uC5D0 \uB300\uD55C \uC874\uACBD\uC2EC\uC774 \uBD80\uC871\uD568\uC744 \uBCF4\uC600\uB294\uC9C0\uC758 \uC5EC\uBD80 
mfq05= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC21C\uC218\uC131\uACFC \uC608\uC808\uC758 \uAE30\uC900\uC744 \uC704\uBC18\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq06= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC218\uD559\uC744 \uC798\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq07= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC57D\uD558\uAC70\uB098 \uB2E4\uCE58\uAE30 \uC26C\uC6B4 \uC0AC\uB78C\uC744 \uB3CC\uBCF4\uC558\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq08= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uBD88\uACF5\uC815\uD558\uAC8C \uD589\uB3D9\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq09= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC790\uC2E0\uC774 \uC18D\uD55C \uC9D1\uB2E8\uC744 \uBC30\uC2E0\uD558\uB294 \uD589\uB3D9\uC744 \uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq10= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC0AC\uD68C\uC758 \uC804\uD1B5\uC744 \uC900\uC218\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80  
mfq11= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC5ED\uACA8\uC6B4 \uD589\uB3D9\uC744 \uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq12= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC794\uC778\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq13= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC790\uC2E0\uC758 \uAD8C\uB9AC\uB97C \uAC70\uBD80\uB2F9\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq14= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uCDA9\uC131\uC2EC\uC774 \uBD80\uC871\uD55C\uC9C0\uC758 \uC5EC\uBD80
mfq15= \uC5B4\uB5A4 \uD589\uB3D9\uC774 \uD63C\uB780\uC774\uB098 \uBB34\uC9C8\uC11C\uB97C \uC57C\uAE30\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80
mfq16= \uC5B4\uB5A4 \uC0AC\uB78C\uC774 \uC2E0(\uD558\uB098\uB2D8, \uBD80\uCC98\uB2D8 \uB610\uB294 \uC790\uC2E0\uC774 \uBBFF\uB294 \uC808\uB300\uC790)\uC774 \uD5C8\uB77D\uD560 \uB9CC\uD55C \uBC29\uD5A5\uC73C\uB85C \uD589\uB3D9\uD588\uB294\uC9C0\uC758 \uC5EC\uBD80 
mfq_explanation_part2= \uB2E4\uC74C \uBB38\uC7A5\uC744 \uC77D\uACE0 \uB3D9\uC758 \uB610\uB294 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294 \uC815\uB3C4\uB97C \uD45C\uC2DC\uD574 \uC8FC\uC2ED\uC2DC\uC624:
mfq_explanation_part2_zero= [0] \uC804\uD600 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
mfq_explanation_part2_one= [1] \uB300\uCCB4\uB85C \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
mfq_explanation_part2_two= [2] \uC870\uAE08 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294\uB2E4
mfq_explanation_part2_three= [3] \uC870\uAE08 \uB3D9\uC758\uD55C\uB2E4
mfq_explanation_part2_four= [4] \uB300\uCCB4\uB85C \uB3D9\uC758\uD55C\uB2E4
mfq_explanation_part2_five= [5] \uB9E4\uC6B0 \uB3D9\uC758\uD55C\uB2E4
mfq17= \uACE0\uD1B5 \uBC1B\uB294 \uC0AC\uB78C\uB4E4\uC5D0 \uB300\uD55C \uB3D9\uC815\uC2EC\uC740 \uAC00\uC7A5 \uC911\uC694\uD55C \uB355\uBAA9\uC774\uB2E4.
mfq18= \uC815\uBD80\uAC00 \uBC95\uC744 \uC81C\uC815\uD560 \uB54C, \uCCAB \uBC88\uC9F8 \uC6D0\uCE59\uC740 \uBAA8\uB4E0 \uC0AC\uB78C\uC774 \uACF5\uD3C9\uD558\uAC8C \uB2E4\uB8E8\uC5B4\uC838\uC57C \uD568\uC744 \uD655\uC2E4\uD788 \uBCF4\uC7A5\uD558\uB294 \uAC83\uC774\uB2E4. 
mfq19= \uB098\uB294 \uC6B0\uB9AC\uB098\uB77C\uC758 \uC5ED\uC0AC\uAC00 \uC790\uB791\uC2A4\uB7FD\uB2E4.
mfq20= \uAD8C\uC704\uC5D0 \uB300\uD55C \uC874\uACBD\uC740 \uBAA8\uB4E0 \uC5B4\uB9B0\uC774\uAC00 \uBC30\uC6CC\uC57C \uD558\uB294 \uAC83\uC774\uB2E4.
mfq21= \uC544\uBB34\uB3C4 \uD574\uCE58\uC9C0 \uC54A\uB294 \uC77C\uC77C\uC9C0\uB77C\uB3C4, \uC5ED\uACA8\uC6B4 \uC77C\uC744 \uD574\uC11C\uB294 \uC548\uB41C\uB2E4. 
mfq22= \uB098\uC05C \uC77C\uC744 \uD558\uAE30\uBCF4\uB2E4\uB294 \uC88B\uC740 \uC77C\uC744 \uD574\uC57C \uD55C\uB2E4.
mfq23= \uC778\uAC04\uC774 \uD560 \uC218 \uC788\uB294 \uCD5C\uC545\uC758 \uAC83\uB4E4 \uC911 \uD558\uB098\uB294 \uC790\uC2E0\uC744 \uBC29\uC5B4\uD560 \uC218 \uC5C6\uB294 \uB3D9\uBB3C\uC744 \uD574\uCE58\uB294 \uAC83\uC774\uB2E4.
mfq24= \uC815\uC758\uB294 \uC0AC\uD68C\uC758 \uAC00\uC7A5 \uC911\uC694\uD55C \uD544\uC218\uC870\uAC74\uC774\uB2E4.
mfq25= \uBE44\uB85D \uAC00\uC871\uAD6C\uC131\uC6D0\uC774 \uB098\uC05C \uC9D3\uC744 \uD588\uC744 \uB54C\uB77C\uB3C4, \uC0AC\uB78C\uB4E4\uC740 \uADF8\uB4E4\uC758 \uAC00\uC871\uAD6C\uC131\uC6D0\uC5D0\uAC8C \uD5CC\uC2E0\uC801\uC774\uC5B4\uC57C \uD55C\uB2E4.
mfq26= \uB0A8\uC790\uC640 \uC5EC\uC790\uB294 \uC0AC\uD68C\uC5D0\uC11C \uAC01\uAE30 \uB2E4\uB978 \uC5ED\uD560\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4.
mfq27= \uB098\uB294 \uC790\uC5F0\uC2A4\uB7FD\uC9C0 \uC54A\uB2E4\uB294 \uC774\uC720\uB85C \uC5B4\uB5A4 \uD589\uB3D9\uC744 \uC798\uBABB\uB41C \uD589\uC704\uB77C\uACE0 \uB9D0\uD560 \uC218 \uC788\uB2E4. 
mfq28= \uC0AC\uB78C\uC744 \uC8FD\uC774\uB294 \uAC83\uC740 \uC808\uB300 \uC633\uC9C0 \uC54A\uB2E4.
mfq29= \uAC00\uB09C\uD55C \uC544\uC774\uB4E4\uC774 \uC544\uBB34 \uAC83\uB3C4 \uBB3C\uB824 \uBC1B\uC9C0 \uBABB\uD558\uACE0 \uBD80\uC790 \uC544\uC774\uB4E4\uC740 \uB9CE\uC740 \uC7AC\uC0B0\uC744 \uBB3C\uB824 \uBC1B\uB294 \uAC83\uC740 \uB3C4\uB355\uC801\uC73C\uB85C \uC798\uBABB\uB41C \uC77C\uC774\uB77C\uACE0 \uC0DD\uAC01\uD55C\uB2E4.
mfq30= \uC790\uAE30 \uC790\uC2E0\uC744 \uB098\uD0C0\uB0B4\uB294 \uAC83\uBCF4\uB2E4 \uC9D1\uB2E8\uC758 \uD300\uC6D0\uC73C\uB85C\uC11C \uC5ED\uD560\uC744 \uD558\uB294 \uAC83\uC774 \uB354 \uC911\uC694\uD558\uB2E4.
mfq31= \uB0B4\uAC00 \uAD70\uC778\uC774\uB77C\uBA74, \uC0C1\uAD00\uC758 \uBA85\uB839\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB354\uB77C\uB3C4 \uB0B4 \uC758\uBB34\uC774\uAE30 \uB54C\uBB38\uC5D0 \uC0C1\uAD00\uC5D0\uAC8C \uBCF5\uC885\uD560 \uAC83\uC774\uB2E4.
mfq32= (\uC721\uCCB4\uC801) \uC21C\uACB0\uC740 \uC911\uC694\uD558\uACE0 \uAC00\uCE58 \uC788\uB294 \uB355\uBAA9\uC774\uB2E4.