scenario_Window_Title = \uC2DC\uB098\uB9AC\uC624
scenario_textA = <ul><li>\uB2E4\uC74C\uC758 \uAC00\uC0C1\uC758 \uC2DC\uB098\uB9AC\uC624\uB97C \uC0C1\uC0C1\uD574 \uBCF4\uC2ED\uC2DC\uC624:</li></ul><ul><li> \uB2F9\uC2E0\uC774 \uC0B4\uACE0 \uC788\uB294 \uC9C0\uC5ED\uC5D0 \uC9C0\uC9C4\uC774 \uBC1C\uC0DD\uD558\uC5EC \uB9CE\uC740 \uBD80\uC0C1\uC790\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4. \uC774 \uC9C0\uC5ED\uC73C\uB85C \uB2E4\uB2E4\uB974\uB294 \uBAA8\uB4E0 \uB3C4\uB85C\uB294 \uCC28\uB2E8\uB418\uC5C8\uC73C\uBA70, \uADF8 \uC5EC\uD30C\uB85C \uAD6C\uD638\uBB3C\uC790\uAC00 \uB9E4\uC6B0 \uB290\uB9AC\uAC8C \uBC30\uB2EC\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uB54C\uBB38\uC5D0 \uBAA8\uB4E0 \uAC00\uC815\uC740 \uD5EC\uB9AC\uCF65\uD130\uB85C \uBCF4\uB0B4\uC9C4 \uAD6C\uD638\uBB3C\uC790\uB97C <b>6\uB9C8\uC77C (\uC57D 10km) \uC774\uC0C1 \uB5A8\uC5B4\uC9C4 \uACF3\uC5D0\uC11C \uC0B4\uACE0 \uC788\uB294 \uB2E4\uB978 \uAC00\uC815</b>\uACFC \uB098\uB204\uC5B4 \uAC00\uC838\uC57C \uD569\uB2C8\uB2E4.</li></ul><ul><li>\uB2F9\uC2E0\uC758 \uAC00\uC871\uACFC \uAD6C\uD638\uBB3C\uC790\uB97C \uB098\uB204\uC5B4 \uAC00\uC838\uC57C \uD558\uB294 \uB2E4\uB978 \uAC00\uC871, \uB450 \uAC00\uC871\uC740 \uBAA8\uB450 \uC804\uC5FC\uBCD1\uC744 \uC553\uAE30 \uC2DC\uC791\uD55C \uC544\uAE30\uAC00 \uC788\uC2B5\uB2C8\uB2E4. \uCE58\uB8CC\uD558\uC9C0 \uBABB\uD560 \uACBD\uC6B0 \uCE58\uBA85\uC801\uC778 \uC774 \uBCD1\uC758 \uD655\uC0B0\uC744 \uB9C9\uAE30 \uC704\uD55C \uC720\uC77C\uD55C \uBC29\uBC95\uC740 \uD56D\uC0DD\uC81C\uB97C \uC0AC\uC6A9\uD558\uB294 \uAC83\uC785\uB2C8\uB2E4. \uB2F9\uC2E0\uC758 \uAC00\uC871\uC740 \uC74C\uC2DD\uC774 \uBC14\uB2E5\uB098\uACE0 \uC788\uC9C0\uB9CC, \uBA70\uCE60\uB3D9\uC548 \uD544\uC694\uD55C \uCDA9\uBD84\uD55C \uC591\uC758 \uC0DD\uC218\uAC00 \uC788\uC2B5\uB2C8\uB2E4. \uB9C8\uC744\uC758 \uBAA8\uB4E0 \uAC00\uAC8C\uB294 \uBB38\uC744 \uB2EB\uC558\uC73C\uBA70, \uB530\uB77C\uC11C \uB2F9\uC2E0\uC774 \uBB3C\uAC74\uC744 \uAD6C\uB9E4\uD560 \uC218 \uC788\uB294 \uD604\uAE08\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294\uC9C0\uC758 \uC5EC\uBD80\uB294 \uBD88\uD22C\uBA85\uD569\uB2C8\uB2E4.</li></ul><ul><li>\uC8FC\uC5B4\uC9C4 \uC0C1\uD669\uC5D0\uC11C, \uB2F9\uC2E0\uC740 \uB2E4\uC74C\uC8FC\uC5D0 \uB354\uC774\uC0C1\uC758 \uAD6C\uD638\uBB3C\uC790\uB97C \uBC1B\uC9C0 \uBABB\uD55C\uB2E4\uB294 \uAC83\uC744 \uC54C\uAC8C \uB418\uC5C8\uC2B5\uB2C8\uB2E4.</li></ul><ul><li>\uC774\uC5B4\uC9C0\uB294 \uAC8C\uC784\uC5D0\uC11C, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uAC00\uC871\uACFC \uB2E4\uB978 \uAC00\uC871\uC774 \uC5B4\uB5BB\uAC8C \uAD6C\uD638\uBB3C\uC790\uB97C \uB098\uB204\uC5B4 \uAC00\uC9C8 \uAC83\uC778\uC9C0\uC5D0 \uB300\uD574 \uD611\uC758\uD574\uC57C \uD569\uB2C8\uB2E4.</li><p>1. \uAD6C\uAE09\uC57D (\uD56D\uC0DD\uC81C):    <img src="http://emotions.usc.edu/group/images/Pills-MD.png" alt="\uAD6C\uAE09\uC57D" width="42" height="42" /></p><p>2. \uC0DD\uC218:    <img src="http://emotions.usc.edu/group/images/Waterbottle-MD.png" alt="\uC0DD\uC218" width="42" height="42" /></p><p>3. \uD604\uAE08:    <img src="http://emotions.usc.edu/group/images/CashPic-MD.png" alt="\uD604\uAE08" width="42" height="42" /></p><p>4. \uD1B5\uC870\uB9BC \uC74C\uC2DD:    <img src="http://emotions.usc.edu/group/images/can-new.png" alt="\uD1B5\uC870\uB9BC \uC74C\uC2DD" width="42" height="42" /></p></li></ul>\uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uAC00\uC871\uACFC <b>6\uB9C8\uC77C \uC774\uC0C1 \uB5A8\uC5B4\uC9C4 \uACF3\uC5D0\uC11C \uC0B4\uACE0 \uC788\uB294 \uB2E4\uB978 \uAC00\uC871</b>\uC774 \uC5B4\uB5BB\uAC8C \uAD6C\uD638\uBB3C\uC790\uB97C \uB098\uB204\uC5B4 \uAC00\uC9C8 \uAC83\uC778\uC9C0\uC5D0 \uB300\uD574 \uD611\uC758\uD574\uC57C \uD569\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC0C1\uB300\uBC29 \uAC00\uC871\uC774 \uC5BC\uB9CC\uD07C\uC758 \uC74C\uC2DD\uACFC \uBB3C\uC744 \uAC00\uC9C0\uACE0 \uC788\uB294\uC9C0 \uBAA8\uB974\uACE0 \uC788\uC2B5\uB2C8\uB2E4.</li></ul><ul><li>\uD611\uC0C1\uC740 \uBC88\uAC08\uC544\uAC00\uBA70 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uB294 \uAC83\uC73C\uB85C \uC9C4\uD589\uB429\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uBA3C\uC800 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4. \uC0C1\uB300\uBC29\uC740 \uB2F9\uC2E0\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC77C \uC218\uB3C4, \uBC1B\uC544\uB4E4\uC774\uC9C0 \uC54A\uC744 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uB9CC\uC57D \uC0C1\uB300\uBC29\uC774 \uB2F9\uC2E0\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC774\uC9C0 \uC54A\uB294\uB2E4\uBA74, \uC989 \uB2F9\uC2E0\uC758 \uC81C\uC548\uC744 \uAC70\uC808\uD55C\uB2E4\uBA74, \uC0C1\uB300\uBC29\uC740 \uB2F9\uC2E0\uC5D0\uAC8C \uB300\uC548\uC744 \uC81C\uC2DC\uD560 \uAC83\uC785\uB2C8\uB2E4. \uB2F9\uC2E0\uB3C4 \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC774\uAC70\uB098 \uBC1B\uC544\uB4E4\uC774\uC9C0 \uC54A\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB9CC\uC57D \uB2F9\uC2E0\uC774 \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC774\uBA74, \uC0C1\uB300\uBC29\uC774 \uB2F9\uC2E0\uC5D0\uAC8C \uC81C\uACF5\uD55C \uBB3C\uD488\uB4E4\uC744 \uAC16\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4. \uB9CC\uC57D \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uAC70\uC808\uD55C\uB2E4\uBA74, \uB2F9\uC2E0\uB3C4 \uC0C1\uB300\uBC29\uC5D0\uAC8C \uB300\uC548\uC744 \uC81C\uC2DC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB450 \uAC00\uC871\uC740 \uBCF8 \uD611\uC0C1\uC5D0\uC11C \uCD1D <b>6\uBC88</b>\uC758 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4.</li></ul> 
scenario_textB = <ul><li>\uB2E4\uC74C\uC758 \uAC00\uC0C1\uC758 \uC2DC\uB098\uB9AC\uC624\uB97C \uC0C1\uC0C1\uD574 \uBCF4\uC2ED\uC2DC\uC624:</li></ul><ul><li> \uB2F9\uC2E0\uC774 \uC0B4\uACE0 \uC788\uB294 \uC9C0\uC5ED\uC5D0 \uC9C0\uC9C4\uC774 \uBC1C\uC0DD\uD558\uC5EC \uB9CE\uC740 \uBD80\uC0C1\uC790\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4. \uC774 \uC9C0\uC5ED\uC73C\uB85C \uB2E4\uB2E4\uB974\uB294 \uBAA8\uB4E0 \uB3C4\uB85C\uB294 \uCC28\uB2E8\uB418\uC5C8\uC73C\uBA70, \uADF8 \uC5EC\uD30C\uB85C \uAD6C\uD638\uBB3C\uC790\uAC00 \uB9E4\uC6B0 \uB290\uB9AC\uAC8C \uBC30\uB2EC\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uB54C\uBB38\uC5D0 \uBAA8\uB4E0 \uAC00\uC815\uC740 \uD5EC\uB9AC\uCF65\uD130\uB85C \uBCF4\uB0B4\uC9C4 \uAD6C\uD638\uBB3C\uC790\uB97C <b>\uC606\uC9D1\uC5D0 \uC0B4\uACE0 \uC788\uB294 \uB2E4\uB978 \uAC00\uC815</b>\uACFC \uB098\uB204\uC5B4 \uAC00\uC838\uC57C \uD569\uB2C8\uB2E4.</li></ul><ul><li>\uB2F9\uC2E0\uC758 \uAC00\uC871\uACFC \uAD6C\uD638\uBB3C\uC790\uB97C \uB098\uB204\uC5B4 \uAC00\uC838\uC57C \uD558\uB294 \uB2E4\uB978 \uAC00\uC871, \uB450 \uAC00\uC871\uC740 \uBAA8\uB450 \uC804\uC5FC\uBCD1\uC744 \uC553\uAE30 \uC2DC\uC791\uD55C \uC544\uAE30\uAC00 \uC788\uC2B5\uB2C8\uB2E4. \uCE58\uB8CC\uD558\uC9C0 \uBABB\uD560 \uACBD\uC6B0 \uCE58\uBA85\uC801\uC778 \uC774 \uBCD1\uC758 \uD655\uC0B0\uC744 \uB9C9\uAE30 \uC704\uD55C \uC720\uC77C\uD55C \uBC29\uBC95\uC740 \uD56D\uC0DD\uC81C\uB97C \uC0AC\uC6A9\uD558\uB294 \uAC83\uC785\uB2C8\uB2E4. \uB2F9\uC2E0\uC758 \uAC00\uC871\uC740 \uC74C\uC2DD\uC774 \uBC14\uB2E5\uB098\uACE0 \uC788\uC9C0\uB9CC, \uBA70\uCE60\uB3D9\uC548 \uD544\uC694\uD55C \uCDA9\uBD84\uD55C \uC591\uC758 \uC0DD\uC218\uAC00 \uC788\uC2B5\uB2C8\uB2E4. \uB9C8\uC744\uC758 \uBAA8\uB4E0 \uAC00\uAC8C\uB294 \uBB38\uC744 \uB2EB\uC558\uC73C\uBA70, \uB530\uB77C\uC11C \uB2F9\uC2E0\uC774 \uBB3C\uAC74\uC744 \uAD6C\uB9E4\uD560 \uC218 \uC788\uB294 \uD604\uAE08\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294\uC9C0\uC758 \uC5EC\uBD80\uB294 \uBD88\uD22C\uBA85\uD569\uB2C8\uB2E4.</li></ul><ul><li>\uC8FC\uC5B4\uC9C4 \uC0C1\uD669\uC5D0\uC11C, \uB2F9\uC2E0\uC740 \uB2E4\uC74C\uC8FC\uC5D0 \uB354\uC774\uC0C1\uC758 \uAD6C\uD638\uBB3C\uC790\uB97C \uBC1B\uC9C0 \uBABB\uD55C\uB2E4\uB294 \uAC83\uC744 \uC54C\uAC8C \uB418\uC5C8\uC2B5\uB2C8\uB2E4.</li></ul><ul><li>\uC774\uC5B4\uC9C0\uB294 \uAC8C\uC784\uC5D0\uC11C, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uAC00\uC871\uACFC \uB2E4\uB978 \uAC00\uC871\uC774 \uC5B4\uB5BB\uAC8C \uAD6C\uD638\uBB3C\uC790\uB97C \uB098\uB204\uC5B4 \uAC00\uC9C8 \uAC83\uC778\uC9C0\uC5D0 \uB300\uD574 \uD611\uC758\uD574\uC57C \uD569\uB2C8\uB2E4.</li><p>1. \uAD6C\uAE09\uC57D (\uD56D\uC0DD\uC81C):    <img src="http://emotions.usc.edu/group/images/Pills-MD.png" alt="\uAD6C\uAE09\uC57D" width="42" height="42" /></p><p>2. \uC0DD\uC218:    <img src="http://emotions.usc.edu/group/images/Waterbottle-MD.png" alt="\uC0DD\uC218" width="42" height="42" /></p><p>3. \uD604\uAE08:    <img src="http://emotions.usc.edu/group/images/CashPic-MD.png" alt="\uD604\uAE08" width="42" height="42" /></p><p>4. \uD1B5\uC870\uB9BC \uC74C\uC2DD:    <img src="http://emotions.usc.edu/group/images/can-new.png" alt="\uD1B5\uC870\uB9BC \uC74C\uC2DD" width="42" height="42" /></p></li></ul>\uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uAC00\uC871\uACFC <b>\uC606\uC9D1\uC5D0 \uC0B4\uACE0 \uC788\uB294 \uB2E4\uB978 \uAC00\uC871</b>\uC774 \uC5B4\uB5BB\uAC8C \uAD6C\uD638\uBB3C\uC790\uB97C \uB098\uB204\uC5B4 \uAC00\uC9C8 \uAC83\uC778\uC9C0\uC5D0 \uB300\uD574 \uD611\uC758\uD574\uC57C \uD569\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC0C1\uB300\uBC29 \uAC00\uC871\uC774 \uC5BC\uB9CC\uD07C\uC758 \uC74C\uC2DD\uACFC \uBB3C\uC744 \uAC00\uC9C0\uACE0 \uC788\uB294\uC9C0 \uBAA8\uB974\uACE0 \uC788\uC2B5\uB2C8\uB2E4.</li></ul><ul><li>\uD611\uC0C1\uC740 \uBC88\uAC08\uC544\uAC00\uBA70 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uB294 \uAC83\uC73C\uB85C \uC9C4\uD589\uB429\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uBA3C\uC800 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4. \uC0C1\uB300\uBC29\uC740 \uB2F9\uC2E0\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC77C \uC218\uB3C4, \uBC1B\uC544\uB4E4\uC774\uC9C0 \uC54A\uC744 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uB9CC\uC57D \uC0C1\uB300\uBC29\uC774 \uB2F9\uC2E0\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC774\uC9C0 \uC54A\uB294\uB2E4\uBA74, \uC989 \uB2F9\uC2E0\uC758 \uC81C\uC548\uC744 \uAC70\uC808\uD55C\uB2E4\uBA74, \uC0C1\uB300\uBC29\uC740 \uB2F9\uC2E0\uC5D0\uAC8C \uB300\uC548\uC744 \uC81C\uC2DC\uD560 \uAC83\uC785\uB2C8\uB2E4. \uB2F9\uC2E0\uB3C4 \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC774\uAC70\uB098 \uBC1B\uC544\uB4E4\uC774\uC9C0 \uC54A\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB9CC\uC57D \uB2F9\uC2E0\uC774 \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uBC1B\uC544\uB4E4\uC774\uBA74, \uC0C1\uB300\uBC29\uC774 \uB2F9\uC2E0\uC5D0\uAC8C \uC81C\uACF5\uD55C \uBB3C\uD488\uB4E4\uC744 \uAC16\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4. \uB9CC\uC57D \uC0C1\uB300\uBC29\uC758 \uC81C\uC548\uC744 \uAC70\uC808\uD55C\uB2E4\uBA74, \uB2F9\uC2E0\uB3C4 \uC0C1\uB300\uBC29\uC5D0\uAC8C \uB300\uC548\uC744 \uC81C\uC2DC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB450 \uAC00\uC871\uC740 \uBCF8 \uD611\uC0C1\uC5D0\uC11C \uCD1D <b>6\uBC88</b>\uC758 \uAC70\uB798\uB97C \uC81C\uC548\uD558\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4.</li></ul>
ok_button = \uD655\uC778
