userConsents = \uC5F0\uAD6C\uC870\uC0AC \uCC38\uC5EC\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.
userDoesNotConsent = \uC5F0\uAD6C\uC870\uC0AC \uCC38\uC5EC\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
textAreaConsentInquiry = <p>\uBCF8 \uC5F0\uAD6C\uC870\uC0AC\uC5D0 \uCC38\uC5EC\uD574 \uC8FC\uC154\uC11C \uAC10\uC0AC\uD569\uB2C8\uB2E4. \uB2E4\uC74C\uC758 \uC9C8\uBB38\uB4E4\uC740 \uBBF8\uAD6D \uB0A8\uAC00\uC8FC\uB300\uD559\uAD50 \uC5F0\uAD6C\uD300 \uC8FC\uB3C4\uB85C \uC9C4\uD589\uB418\uB294 \uB2E4\uBB38\uD654 \uC5F0\uAD6C\uC870\uC0AC\uC758 \uC77C\uBD80\uC785\uB2C8\uB2E4. \uBCF8 \uC5F0\uAD6C\uD300\uC740 \uC758\uC0AC\uACB0\uC815\uC5D0\uC11C\uC758 \uBB38\uD654\uC801 \uCC28\uC774\uB97C \uC5F0\uAD6C\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uBCF8 \uC5F0\uAD6C\uD300\uC740 \uC5B4\uB5A0\uD55C \uC815\uCE58\uC801\uC778 \uB2E8\uCCB4\uC640\uB3C4 \uC5F0\uAD00\uB418\uC5B4 \uC788\uC9C0 \uC54A\uC73C\uBA70, \uADC0\uD558\uC758 \uB2F5\uBCC0\uC740 \uC5C4\uACA9\uD788 \uACFC\uD559\uC801 \uC6A9\uB3C4\uB85C\uB9CC \uC0AC\uC6A9\uB420 \uAC83\uC785\uB2C8\uB2E4.</p><p>\uBCF8 \uC5F0\uAD6C\uC870\uC0AC\uC790\uB8CC\uB294 \uC775\uBA85\uC73C\uB85C \uC218\uC9D1\uB418\uBA70 \uADC0\uD558\uC758 \uB2F5\uBCC0\uC744 \uAE30\uBC00\uB85C \uC720\uC9C0\uD558\uAE30 \uC704\uD574 \uC554\uD638\uD654 \uC791\uC5C5\uC774 \uC774\uB8E8\uC5B4\uC9C8 \uAC83\uC785\uB2C8\uB2E4.</p><p>\uBCF8 \uC5F0\uAD6C\uC870\uC0AC\uC5D0\uC11C \uADC0\uD558\uB294 \uB2E4\uB978 \uCC38\uAC00\uC790\uC640 \uD568\uAED8 \uAC00\uC0C1 \uC2DC\uB098\uB9AC\uC624 \uC0C1\uC758 \uD611\uC0C1\uC744 \uC9C4\uD589\uD558\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4. \uD611\uC0C1\uC740 \uC7C1\uC810\uC774 \uB418\uB294 \uBB38\uC81C\uC5D0 \uB300\uD574 \uC758\uACAC \uD569\uC77C\uC5D0 \uB2E4\uB2E4\uB974\uB824 \uB178\uB825\uD558\uB294 \uAC83\uC73C\uB85C\uC11C, \uBB34\uC5ED, \uC0C1\uAC70\uB798, \uC77C\uC0C1\uC801\uC778 \uC758\uC0AC\uACB0\uC815\uC758 \uC911\uC694\uD55C \uBD80\uBD84\uC774\uBA70 \uD604\uB300 \uC0AC\uD68C\uC5D0\uC11C \uADF8 \uC911\uC694\uC131\uC774 \uB354\uC6B1 \uCEE4\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uADC0\uD558\uAC00 \uCC38\uC5EC\uD558\uAC8C \uB420 \uD611\uC0C1\uC740 \uC5EC\uB7EC \uBB3C\uD488\uC5D0 \uB300\uD55C \uC18C\uC720\uAD8C, \uC608\uB97C \uB4E4\uC5B4 \uC0DD\uC218 \uB610\uB294 \uB610\uB294 \uC74C\uC2DD\uC5D0 \uB300\uD55C \uC18C\uC720\uAD8C\uC744 \uD3EC\uD568\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br />\uADC0\uD558\uB294 \uBCF8\uC778 \uC790\uC2E0\uC744 \uC704\uD574 \uB0A8\uACA8\uB450\uACE0 \uC2F6\uC740 \uBB3C\uD488\uC5D0 \uAE30\uCD08\uD558\uC5EC \uC0C1\uB300\uBC29\uC5D0\uAC8C \uC5BC\uB9C8\uB098 \uB9CE\uC740 \uBB3C\uD488\uC744 \uC591\uBCF4\uD560 \uAC83\uC778\uAC00\uB97C \uACB0\uC815\uD558\uAC8C \uB429\uB2C8\uB2E4. \uB2E4\uB978 \uCC38\uAC00\uC790\uC640 \uD568\uAED8 \uC5BC\uB9C8\uB098 \uB9CE\uC740 \uBB3C\uD488\uC744 \uC0C1\uB300\uBC29\uC5D0\uAC8C \uC591\uBCF4\uD560 \uAC83\uC778\uC9C0, \uC5BC\uB9C8\uB098 \uB9CE\uC740 \uBB3C\uD488\uC744 \uBCF8\uC778\uC744 \uC704\uD574 \uB0A8\uACA8\uB458 \uAC83\uC778\uC9C0\uC5D0 \uB300\uD574 \uC758\uACAC \uC77C\uCE58\uC5D0 \uB2E4\uB2E4\uB974\uAE30 \uC704\uD574 \uD611\uC0C1\uD558\uC2E4 \uAC83\uC785\uB2C8\uB2E4.</p><p>\uC804\uCCB4 \uC124\uBB38\uC870\uC0AC\uB294 \uC77C\uBC18\uC801\uC73C\uB85C 20\uBD84 \uAC00\uB7C9 \uC18C\uC694\uB429\uB2C8\uB2E4.</p><p>\uC124\uBB38\uC5D0 \uCC38\uC5EC\uD558\uC2DC\uAE30 \uC804\uC5D0 \uACFC\uD559\uC5F0\uAD6C \uCC38\uAC00\uC790\uB85C\uC11C\uC758 \uADC0\uD558\uC758 \uAD8C\uB9AC\uC5D0 \uB300\uD55C \uB0B4\uC6A9\uC744 \uB2F4\uACE0 \uC788\uB294 \uC544\uB798\uC758 "\uC5F0\uAD6C\uC870\uC0AC \uC815\uBCF4 \uBCF4\uAE30"\uB97C \uD074\uB9AD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. \uC774 \uBB38\uC11C\uB294 \uC6B0\uB9AC\uC758 \uBAA8\uB4E0 \uC5F0\uAD6C\uC5D0\uC11C \uC0AC\uC6A9\uB418\uB294 \uD45C\uC900 \uBB38\uC11C\uB85C\uC11C \uC77C\uBD80 \uC815\uBCF4\uB294 \uADC0\uD558\uC640 \uC9C1\uC811\uC801\uC73C\uB85C \uC5F0\uAD00\uB418\uC9C0 \uC54A\uC744 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uC5F0\uAD6C\uC870\uC0AC \uC815\uBCF4\uB97C \uC77D\uC73C\uC2E0 \uD6C4, \uC5F0\uAD6C\uC870\uC0AC\uC5D0 \uCC38\uC5EC\uD558\uAE30 \uC704\uD574\uC11C\uB294 "\uC5F0\uAD6C\uC870\uC0AC \uCC38\uC5EC\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4"\uB97C \uC120\uD0DD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. \uB9CC\uC57D \uC5F0\uAD6C\uC870\uC0AC \uC815\uBCF4\uC9C0\uC5D0 \uAE30\uC7AC\uB41C \uC870\uAC74\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uC73C\uC2E4 \uACBD\uC6B0, "\uC5F0\uAD6C\uC870\uC0AC \uCC38\uC5EC\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4"\uB97C \uC120\uD0DD\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624.<br /></p>
openInformationSheet = \uC5F0\uAD6C\uC870\uC0AC \uC815\uBCF4 \uBCF4\uAE30
